export const Posts = [
  {
    id: 1,
    title: "post 1",
    description:
      "Метод map() возвращает новый массив, содержащий трансформированные значения обрабатываемого массива.",
    like: false,
  },
  {
    id: 2,
    title: "post 1",
    description:
      "Метод map() возвращает новый массив, содержащий трансформированные значения обрабатываемого массива.",
    like: false,
  },
  {
    id: 3,
    title: "post 1",
    description:
      "Метод map() возвращает новый массив, содержащий трансформированные значения обрабатываемого массива.",
    like: false,
  },
];
